export const reviews = [
  {
    id: "1",
    name: "Анна",
    text: "Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва",
  },
  {
    id: "2",
    name: "Валений",
    text: "Текст отзыва Текст отзыва Текст отзыва ",
  },
  {
    id: "3",
    name: "Евгения",
    text: "Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва",
  },
  {
    id: "4",
    name: "Ксения",
    text: "Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва ",
  },
  {
    id: "5",
    name: "Михаил",
    text: "Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва Текст отзыва",
  },
];
